
/* Class = "IBUILabel"; text = "Incidente Titre"; ObjectID = "5"; */
"5.text" = "Incidente Titre";

/* Class = "IBUILabel"; text = "Data de l'incidente"; ObjectID = "6"; */
"6.text" = "Data de l'incidente";

/* Class = "IBUILabel"; text = "Incidente Lieu"; ObjectID = "7"; */
"7.text" = "Incidente Lieu";

/* Class = "IBUILabel"; text = "Catgories d'incidenti"; ObjectID = "8"; */
"8.text" = "Catgories d'incidenti";

/* Class = "IBUILabel"; text = "Vrifi / vrifi non"; ObjectID = "10"; */
"10.text" = "Vrifi / vrifi non";
